{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 45176, "word_counts": "{\"prompt\": 34362, \"dobr\\u00fd\": 979, \"de\\u0148\": 1381, \"p\": 7164, \"ben\\u010dek\": 111, \"\\u010fakujeme\": 43, \"za\": 4115, \"prejaven\\u00fd\": 43, \"z\\u00e1ujem\": 844, \"pracova\\u0165\": 1693, \"v\": 135438, \"na\\u0161ej\": 43, \"spolo\\u010dnosti\": 123, \"a\": 219710, \"t\\u00fdmto\": 43, \"by\": 38063, \"som\": 12362, \"sa\": 39553, \"chcela\": 43, \"informova\\u0165\": 366, \"\\u010di\": 3064, \"sme\": 662, \"mohli\": 289, \"s\": 42691, \"vami\": 43, \"skontaktova\\u0165\": 43, \"cez\": 5349, \"ms\": 1551, \"teams\": 345, \"\\u00fa\\u010delom\": 43, \"vykonania\": 43, \"pracovn\\u00e9ho\": 43, \"pohovoru\": 43, \"term\\u00edn\": 258, \"predbe\\u017ene\": 43, \"navrhujem\": 43, \"utorok\": 43, \"2\": 156242, \"12\": 798, \"2024\": 610, \"o\": 7559, \"13\": 681, \"30\": 2614, \"dajte\": 46, \"mi\": 561, \"vedie\\u0165\": 104, \"v\\u00e1m\": 400, \"vyhovuje\": 111, \"napl\\u00e1nujem\": 43, \"to\": 113489, \"do\": 14066, \"kalend\\u00e1ra\": 43, \"\\u010fakujem\": 526, \"ost\\u00e1vam\": 43, \"pozdravom\": 145, \"mgr\": 5605, \"katar\\u00edna\": 43, \"pr\\u0161ov\\u00e1\": 75, \"hr\": 43, \"manager\": 639, \"microstep\": 43, \"hdo\": 43, \"r\": 6178, \"bratislava\": 5770, \"0905\": 43, \"811\": 43, \"890\": 43, \"toto\": 5057, \"je\": 90094, \"moja\": 43, \"odpove\\u010f\": 1485, \"m\\u00f4\\u017ee\\u0161\": 259, \"ju\": 1762, \"zlep\\u0161i\\u0165\": 43, \"te\\u0161\\u00edm\": 140, \"na\": 59497, \"rozhovor\": 43, \"mat\\u00fa\\u0161\": 560, \"response\": 68832, \"samozrejme\": 757, \"tu\": 2906, \"trochu\": 86, \"vylep\\u0161en\\u00e1\": 363, \"verzia\": 960, \"va\\u0161ej\": 150, \"odpovede\": 813, \"pani\": 33, \"va\\u0161u\": 29, \"spr\\u00e1vu\": 117, \"pracovn\\u00fd\": 20, \"pohovor\": 19, \"\\u00factou\": 340, \"tento\": 10122, \"text\": 20388, \"nie\\u010do\": 167, \"form\\u00e1lnej\\u0161\\u00ed\": 8, \"profesion\\u00e1lnej\\u0161\\u00ed\": 6, \"no\": 10430, \"st\\u00e1le\": 327, \"jednoduch\\u00fd\": 3, \"if\": 65097, \"i\": 25065, \"have\": 4743, \"ip\": 1090, \"and\": 124477, \"want\": 4887, \"ot\": 229, \"add\": 7250, \"dns\": 1488, \"my\": 3663, \"on\": 16622, \"go\": 32776, \"daddy\": 229, \"what\": 4429, \"should\": 2302, \"records\": 1147, \"for\": 67000, \"your\": 24840, \"address\": 3871, \"godaddy\": 1027, \"follow\": 1000, \"these\": 2079, \"steps\": 2822, \"1\": 141389, \"log\": 2038, \"in\": 53710, \"account\": 3127, \"visit\": 199, \"com\": 7937, \"https\": 2969, \"www\": 1189, \"using\": 13538, \"credentials\": 704, \"access\": 7058, \"domain\": 661, \"the\": 200462, \"dashboard\": 976, \"click\": 40818, \"products\": 187, \"locate\": 178, \"you\": 27336, \"configure\": 247, \"or\": 20783, \"manage\": 1000, \"3\": 54720, \"record\": 834, \"management\": 257, \"page\": 401, \"will\": 5542, \"see\": 1844, \"list\": 1542, \"of\": 68665, \"existing\": 147, \"new\": 12600, \"4\": 47214, \"select\": 3879, \"type\": 45423, \"choose\": 840, \"create\": 6281, \"point\": 1434, \"subdomain\": 206, \"an\": 16479, \"name\": 18054, \"enter\": 25215, \"hostname\": 104, \"e\": 19319, \"g\": 10144, \"root\": 1008, \"value\": 15715, \"ttl\": 85, \"leave\": 1370, \"default\": 7134, \"set\": 9361, \"it\": 29420, \"as\": 22497, \"per\": 136, \"requirements\": 4939, \"cname\": 72, \"pointing\": 766, \"another\": 665, \"mx\": 63, \"email\": 91354, \"routing\": 59, \"5\": 32843, \"save\": 2876, \"changes\": 5860, \"after\": 2537, \"filling\": 52, \"details\": 309, \"6\": 9164, \"wait\": 945, \"propagation\": 43, \"may\": 2992, \"take\": 963, \"few\": 713, \"minutes\": 251, \"48\": 33, \"hours\": 334, \"propagate\": 30, \"worldwide\": 84, \"you're\": 1682, \"unsure\": 26, \"about\": 5648, \"specific\": 1423, \"clarify\": 31, \"goal\": 1528, \"setting\": 32, \"up\": 9915, \"website\": 157, \"other\": 1560, \"services\": 22, \"can\": 26486, \"provide\": 1696, \"more\": 6985, \"tailored\": 2, \"build\": 2137, \"own\": 1427, \"llm\": 1212, \"tensorsflow\": 598, \"me\": 5869, \"code\": 77568, \"building\": 1963, \"large\": 6061, \"language\": 6438, \"model\": 35757, \"like\": 10418, \"gpt\": 1209, \"requires\": 1350, \"significant\": 1645, \"computational\": 2150, \"resources\": 1666, \"complex\": 2872, \"architecture\": 811, \"design\": 6880, \"planning\": 581, \"simpler\": 1849, \"version\": 4387, \"learning\": 3223, \"experimentation\": 747, \"we\": 3306, \"start\": 7422, \"with\": 27169, \"transformer\": 3862, \"which\": 7901, \"forms\": 563, \"backbone\": 561, \"llms\": 559, \"below\": 800, \"is\": 55508, \"basic\": 1236, \"implementation\": 3410, \"tensorflow\": 7266, \"prerequisites\": 550, \"install\": 6839, \"pip\": 2375, \"prepare\": 694, \"dataset\": 956, \"data\": 55363, \"format\": 4204, \"suitable\": 1624, \"tokenization\": 827, \"training\": 4060, \"plain\": 1430, \"files\": 1046, \"simple\": 2048, \"python\": 8216, \"import\": 15854, \"tf\": 14482, \"from\": 20075, \"keras\": 10431, \"layers\": 7055, \"embedding\": 9644, \"dense\": 8325, \"layernormalization\": 1414, \"dropout\": 7179, \"optimizers\": 1754, \"adam\": 1799, \"numpy\": 1166, \"np\": 5500, \"parameters\": 1082, \"vocab\": 8965, \"size\": 23690, \"10000\": 2792, \"vocabulary\": 1158, \"max\": 5095, \"len\": 10193, \"50\": 1414, \"maximum\": 485, \"sequence\": 7915, \"length\": 11396, \"d\": 20829, \"128\": 1226, \"dimension\": 927, \"embeddings\": 1571, \"num\": 6039, \"heads\": 5889, \"number\": 3980, \"attention\": 10257, \"ff\": 1537, \"dim\": 5988, \"512\": 455, \"feedforward\": 510, \"network\": 452, \"hidden\": 1528, \"rate\": 5536, \"0\": 129816, \"positional\": 1173, \"encoding\": 1539, \"def\": 5252, \"positions\": 902, \"arange\": 872, \"newaxis\": 871, \"dimensions\": 1035, \"angle\": 3261, \"rates\": 1151, \"power\": 6752, \"float32\": 14774, \"rads\": 2413, \"apply\": 1073, \"sin\": 814, \"even\": 1584, \"indices\": 842, \"cos\": 804, \"odd\": 406, \"return\": 35611, \"constant\": 2975, \"dtype\": 392, \"class\": 49182, \"multiheadattention\": 1044, \"layer\": 3270, \"init\": 2700, \"self\": 15761, \"super\": 1446, \"depth\": 3842, \"query\": 3926, \"key\": 11320, \"combine\": 645, \"split\": 2482, \"x\": 24640, \"batch\": 3318, \"reshape\": 641, \"transpose\": 1729, \"perm\": 915, \"call\": 2023, \"mask\": 1775, \"shape\": 1221, \"weights\": 3750, \"matmul\": 2140, \"b\": 13933, \"true\": 21458, \"math\": 1656, \"sqrt\": 634, \"cast\": 316, \"not\": 16105, \"none\": 7798, \"1e9\": 305, \"nn\": 1062, \"softmax\": 1062, \"axis\": 1943, \"scaled\": 1177, \"concat\": 571, \"transformerblock\": 744, \"att\": 513, \"ffn\": 1398, \"sequential\": 5451, \"activation\": 3258, \"'relu'\": 493, \"layernorm1\": 493, \"epsilon\": 513, \"1e\": 513, \"layernorm2\": 480, \"dropout1\": 490, \"dropout2\": 476, \"inputs\": 7483, \"attn\": 949, \"output\": 6383, \"out1\": 686, \"pos\": 368, \"encoder\": 672, \"range\": 1432, \"final\": 755, \"seq\": 904, \"loss\": 734, \"object\": 2247, \"losses\": 138, \"sparsecategoricalcrossentropy\": 138, \"logits\": 138, \"optimizer\": 1301, \"001\": 642, \"compile\": 949, \"metrics\": 617, \"'accuracy'\": 462, \"example\": 5749, \"generate\": 1480, \"dummy\": 1246, \"samples\": 1525, \"random\": 5443, \"randint\": 445, \"y\": 12508, \"roll\": 408, \"shift\": 1188, \"predict\": 396, \"next\": 4244, \"token\": 524, \"fit\": 359, \"epochs\": 352, \"64\": 363, \"features\": 1105, \"provides\": 2223, \"information\": 1437, \"multi\": 79, \"head\": 2418, \"allows\": 905, \"focus\": 4468, \"different\": 691, \"parts\": 1303, \"simultaneously\": 66, \"blocks\": 124, \"composed\": 418, \"networks\": 56, \"generates\": 522, \"train\": 411, \"starting\": 86, \"replace\": 1767, \"real\": 2442, \"implement\": 1904, \"fine\": 279, \"tune\": 416, \"hyperparameters\": 53, \"better\": 8554, \"performance\": 7966, \"scheduling\": 328, \"masking\": 12, \"handling\": 2970, \"padding\": 12061, \"would\": 771, \"additional\": 1068, \"help\": 16886, \"good\": 4911, \"idea\": 1123, \"use\": 20913, \"lstm\": 15118, \"this\": 121284, \"advantages\": 1829, \"disadvantages\": 1728, \"has\": 6379, \"approach\": 3581, \"long\": 4587, \"short\": 1170, \"term\": 3629, \"memory\": 4879, \"both\": 6043, \"compared\": 1931, \"based\": 5235, \"here's\": 8807, \"breakdown\": 3735, \"considerations\": 1351, \"lstms\": 5558, \"are\": 18910, \"designed\": 594, \"capture\": 607, \"dependencies\": 2961, \"across\": 2317, \"time\": 39582, \"well\": 2997, \"making\": 5806, \"them\": 1997, \"processing\": 11745, \"tokens\": 949, \"efficient\": 1245, \"smaller\": 1756, \"datasets\": 2867, \"less\": 826, \"tasks\": 3542, \"outperform\": 1566, \"transformers\": 2979, \"due\": 3009, \"their\": 8538, \"parameter\": 7352, \"count\": 2912, \"reduced\": 1174, \"dependency\": 1015, \"lower\": 849, \"typically\": 2031, \"require\": 1294, \"fewer\": 527, \"than\": 3348, \"makes\": 1561, \"environments\": 1801, \"limited\": 1576, \"gpu\": 3110, \"tpu\": 514, \"conceptually\": 506, \"easier\": 621, \"models\": 1893, \"parallelism\": 799, \"process\": 1803, \"sequentially\": 2138, \"means\": 500, \"they\": 4515, \"cannot\": 4253, \"parallelize\": 559, \"computations\": 479, \"over\": 4055, \"leading\": 475, \"slower\": 685, \"times\": 4116, \"sequences\": 5688, \"difficulty\": 463, \"while\": 4151, \"vanilla\": 453, \"rnns\": 452, \"at\": 6116, \"still\": 566, \"struggle\": 1262, \"very\": 1407, \"contexts\": 1113, \"transformers'\": 438, \"mechanism\": 2685, \"scalability\": 738, \"issues\": 2469, \"scaling\": 1202, \"handle\": 1516, \"vocabularies\": 426, \"be\": 14575, \"challenging\": 850, \"often\": 1402, \"underperform\": 417, \"scale\": 2786, \"style\": 9326, \"stateful\": 406, \"nature\": 481, \"maintaining\": 593, \"states\": 1382, \"make\": 5048, \"generation\": 1904, \"inferior\": 385, \"that\": 13124, \"understanding\": 566, \"context\": 6477, \"distances\": 365, \"thanks\": 364, \"comparison\": 4108, \"between\": 8058, \"feature\": 495, \"slow\": 343, \"parallel\": 337, \"fast\": 605, \"struggles\": 330, \"handles\": 535, \"effectively\": 1216, \"cost\": 318, \"higher\": 313, \"needs\": 1567, \"gpus\": 434, \"tpus\": 432, \"step\": 2234, \"high\": 401, \"processes\": 500, \"full\": 953, \"difficult\": 295, \"excellent\": 290, \"works\": 809, \"small\": 4288, \"shine\": 271, \"when\": 10394, \"working\": 1163, \"constrained\": 531, \"hardware\": 462, \"task\": 1823, \"involves\": 1573, \"relatively\": 248, \"problems\": 611, \"classification\": 239, \"sentiment\": 237, \"analysis\": 2550, \"need\": 2837, \"faster\": 3020, \"without\": 1997, \"extensive\": 227, \"tuning\": 399, \"cutting\": 213, \"edge\": 213, \"bert\": 206, \"summarization\": 193, \"question\": 56140, \"answering\": 191, \"sufficient\": 185, \"modeling\": 799, \"units\": 4543, \"256\": 504, \"input\": 41257, \"'softmax'\": 2765, \"'adam'\": 127, \"'sparse\": 336, \"categorical\": 336, \"crossentropy'\": 336, \"conclusion\": 1267, \"choice\": 6975, \"suited\": 58, \"modern\": 7468, \"state\": 4162, \"art\": 176, \"nlp\": 60, \"experiment\": 209, \"lightweight\": 68, \"reasonable\": 420, \"however\": 507, \"aiming\": 568, \"develop\": 23, \"preferred\": 579, \"guidance\": 19, \"optimizing\": 9, \"transitioning\": 157, \"how\": 7882, \"enhance\": 740, \"get\": 6832, \"results\": 3356, \"enhancing\": 640, \"combination\": 605, \"architectural\": 1190, \"improvements\": 1242, \"strategies\": 620, \"preprocessing\": 605, \"techniques\": 995, \"structured\": 1142, \"bidirectional\": 3255, \"forwards\": 550, \"backwards\": 548, \"capturing\": 758, \"directions\": 683, \"stacking\": 519, \"multiple\": 4214, \"increases\": 529, \"model's\": 513, \"capacity\": 519, \"learn\": 510, \"patterns\": 508, \"c\": 20867, \"include\": 1484, \"relevant\": 890, \"improving\": 1076, \"scores\": 2158, \"regularization\": 1150, \"prevent\": 477, \"overfitting\": 524, \"adding\": 1677, \"l2\": 791, \"kernel\": 418, \"regularizer\": 388, \"regularizers\": 388, \"01\": 481, \"enhancements\": 1935, \"pretrained\": 728, \"glove\": 368, \"fasttext\": 366, \"initial\": 877, \"matrix\": 700, \"load\": 376, \"custom\": 1913, \"function\": 13180, \"trainable\": 343, \"false\": 16423, \"truncation\": 332, \"ensure\": 5323, \"consistent\": 1101, \"shorter\": 324, \"truncating\": 321, \"longer\": 2015, \"ones\": 332, \"schedulers\": 309, \"adjust\": 842, \"dynamically\": 1185, \"during\": 1065, \"lr\": 1892, \"schedule\": 1099, \"schedules\": 417, \"exponentialdecay\": 297, \"decay\": 589, \"9\": 8376, \"gradient\": 10248, \"clipping\": 285, \"clip\": 283, \"gradients\": 2741, \"avoid\": 2924, \"exploding\": 279, \"clipvalue\": 272, \"normalization\": 742, \"normalize\": 2123, \"improve\": 2641, \"convergence\": 359, \"batchnormalization\": 1152, \"related\": 265, \"proper\": 330, \"tokenizer\": 483, \"tensorflow's\": 225, \"out\": 2136, \"oov\": 220, \"words\": 401, \"limit\": 216, \"balance\": 2385, \"complexity\": 608, \"relevance\": 209, \"augmentation\": 205, \"augment\": 203, \"synonyms\": 199, \"paraphrasing\": 198, \"back\": 196, \"translation\": 307, \"remove\": 899, \"noise\": 192, \"clean\": 1593, \"removing\": 186, \"special\": 1066, \"characters\": 1666, \"stop\": 949, \"irrelevant\": 180, \"hyperparameter\": 170, \"optimization\": 1040, \"teacher\": 146, \"forcing\": 145, \"correct\": 3699, \"each\": 1897, \"stabilize\": 127, \"evaluate\": 144, \"bleu\": 248, \"perplexity\": 246, \"accuracy\": 223, \"track\": 1361, \"mixed\": 465, \"precision\": 463, \"accelerate\": 88, \"enabling\": 90, \"float16\": 82, \"experimental\": 75, \"policy\": 280, \"'mixed\": 70, \"float16'\": 70, \"leverage\": 343, \"tweaks\": 46, \"careful\": 41, \"achieve\": 86, \"strong\": 34, \"medium\": 39, \"allow\": 1505, \"consider\": 433, \"let\": 962, \"know\": 704, \"you'd\": 81, \"further\": 558, \"any\": 1437, \"enhanced\": 2745, \"implemented\": 709, \"incorporating\": 1122, \"several\": 728, \"discussed\": 422, \"callbacks\": 548, \"learningratescheduler\": 546, \"unique\": 712, \"word\": 744, \"weighted\": 301, \"sum\": 607, \"values\": 6023, \"scheduler\": 387, \"epoch\": 577, \"exp\": 279, \"definition\": 276, \"residual\": 353, \"connection\": 351, \"optional\": 489, \"fully\": 268, \"connected\": 237, \"outputs\": 579, \"summary\": 1476, \"testing\": 2141, \"history\": 8199, \"10\": 3185, \"validation\": 2571, \"forward\": 395, \"backward\": 141, \"enables\": 136, \"important\": 326, \"stabilizes\": 122, \"accelerates\": 120, \"reduces\": 146, \"randomly\": 413, \"deactivating\": 112, \"neurons\": 111, \"enhances\": 115, \"flow\": 1387, \"helps\": 341, \"adjusts\": 167, \"running\": 1772, \"necessary\": 850, \"haven't\": 135, \"already\": 1974, \"bash\": 5146, \"run\": 5094, \"actual\": 187, \"world\": 311, \"such\": 2088, \"customization\": 3, \"v\\u0161imol\": 467, \"si\": 1015, \"\\u017ee\": 10984, \"r\\u00e1mci\": 2751, \"technol\\u00f3gi\\u00ed\": 5254, \"m\\u00e1te\": 97, \"golang\": 9454, \"ktor\\u00fd\": 20734, \"akur\\u00e1t\": 78, \"u\\u010d\\u00edm\": 129, \"ve\\u013emi\": 216, \"ma\": 592, \"zauj\\u00edma\": 124, \"jazyk\": 7595, \"naformatovat\": 261, \"t\\u00fato\": 2577, \"pre\": 58129, \"job\": 156, \"listing\": 155, \"naform\\u00e1tovan\\u00e1\": 86, \"spr\\u00e1vy\": 397, \"vhodn\\u00e1\": 73, \"vo\": 791, \"ponuke\": 60, \"spom\\u00edna\": 58, \"technol\\u00f3gia\": 57, \"ktor\\u00fa\": 83, \"pr\\u00e1ve\": 2547, \"r\\u00e1d\": 132, \"vyu\\u017eil\": 41, \"pr\\u00edle\\u017eitos\\u0165\": 40, \"rozv\\u00edja\\u0165\": 39, \"tejto\": 2558, \"oblasti\": 7031, \"ver\\u00edm\": 34, \"moje\": 210, \"nad\\u0161enie\": 31, \"ochota\": 29, \"u\\u010di\\u0165\": 28, \"by\\u0165\": 7280, \"pr\\u00ednosom\": 23, \"v\\u00e1\\u0161\": 21, \"t\\u00edm\": 20, \"bencek\": 3252, \"ak\": 5191, \"potrebujete\": 13, \"prida\\u0165\": 57, \"viac\": 169, \"detailov\": 15, \"va\\u0161ich\": 115, \"aktu\\u00e1lnych\": 7, \"sk\\u00fasenostiach\": 6, \"alebo\": 1119, \"projektoch\": 4, \"am\": 794, \"beyond\": 419, \"appalled\": 302, \"sheer\": 323, \"lack\": 302, \"professionalism\": 302, \"coordination\": 303, \"respect\": 628, \"exhibited\": 302, \"remotasks\": 589, \"outlier\": 1104, \"g2i\\u2014whatever\": 302, \"profiting\": 302, \"under\": 2112, \"days\": 302, \"debacle\": 302, \"been\": 2016, \"nothing\": 906, \"fraudulent\": 302, \"its\": 7407, \"case\": 11161, \"spell\": 302, \"clearly\": 693, \"community\": 611, \"whoever\": 302, \"cares\": 302, \"read\": 2485, \"chronologic\": 302, \"incompetence\": 302, \"recruitment\": 604, \"overload\": 302, \"contacted\": 302, \"recruiters\": 604, \"join\": 1415, \"elite\": 651, \"rlhf\": 558, \"coding\": 555, \"expertise\": 554, \"passed\": 2259, \"assessments\": 302, \"invested\": 302, \"effort\": 604, \"demonstrated\": 302, \"qualifications\": 302, \"repeatedly\": 450, \"zero\": 533, \"through\": 4658, \"despite\": 1567, \"completing\": 329, \"being\": 2089, \"promised\": 1344, \"opportunities\": 302, \"original\": 3462, \"gustavog\": 841, \"moraes\": 1634, \"outlook\": 855, \"seen\": 659, \"activity\": 302, \"assignments\": 309, \"interaction\": 833, \"meanwhile\": 302, \"was\": 1390, \"handed\": 302, \"qa\": 515, \"coder\": 515, \"g2i\": 802, \"1028\": 515, \"1415\": 515, \"ai\": 522, \"only\": 4637, \"sabotaged\": 302, \"convoluted\": 302, \"contradictory\": 604, \"policies\": 745, \"lockout\": 302, \"support\": 1549, \"failure\": 384, \"attempting\": 302, \"reset\": 1243, \"password\": 1808, \"provided\": 5351, \"discovered\": 302, \"mistaken\": 342, \"secondary\": 5931, \"gustavo\": 794, \"siliscrypt\": 487, \"pleading\": 302, \"update\": 3293, \"met\": 588, \"copy\": 3323, \"pasted\": 302, \"generic\": 302, \"responses\": 2564, \"solve\": 302, \"accusations\": 302, \"now\": 5589, \"i'm\": 604, \"told\": 302, \"permanently\": 302, \"hold\": 853, \"because\": 8711, \"supposedly\": 302, \"violated\": 302, \"policy\\u2014\": 302, \"created\": 958, \"assigned\": 326, \"but\": 3084, \"blatant\": 302, \"gaslighting\": 302, \"explicit\": 925, \"request\": 3102, \"instance\": 326, \"anything\": 302, \"providing\": 302, \"human\": 2561, \"made\": 1371, \"explanation\": 1217, \"humiliating\": 302, \"unprofessional\": 604, \"disrespectful\": 604, \"treatment\": 604, \"concern\": 302, \"company\": 394, \"approaches\": 342, \"professionals\": 302, \"sincerely\": 302, \"truly\": 352, \"bottom\": 8047, \"heart\": 302, \"just\": 1247, \"wanna\": 302, \"work\": 4135, \"god's\": 302, \"sake\": 302, \"assign\": 524, \"decent\": 302, \"analyst\": 302, \"talk\": 302, \"it's\": 1540, \"ban\": 302, \"sue\": 302, \"darn\": 302, \"idk\": 302, \"please\": 8494, \"god\": 302, \"mercy\": 302, \"godamn\": 302, \"something\": 1413, \"hate\": 517, \"despise\": 302, \"bullshitting\": 302, \"snow\": 302, \"flaky\": 302, \"deceiving\": 302, \"worthless\": 302, \"behavior\": 1198, \"interactions\": 316, \"review\": 4020, \"give\": 1241, \"complete\": 1550, \"assessment\": 302, \"assignment\": 303, \"practices\": 2210, \"endured\": 302, \"hiding\": 451, \"behind\": 976, \"terms\": 949, \"conditions\": 1322, \"mess\": 302, \"disjointed\": 302, \"systems\": 1482, \"isn't\": 859, \"systemic\": 302, \"problem\": 2515, \"undermines\": 302, \"contributors\": 302, \"who\": 1204, \"platform\": 649, \"guys\": 604, \"preach\": 302, \"fairness\": 302, \"act\": 1084, \"ways\": 409, \"incompetent\": 302, \"deeply\": 302, \"kind\": 622, \"shameful\": 302, \"expect\": 302, \"meaningful\": 302, \"resolution\": 302, \"scripted\": 302, \"replies\": 302, \"buck\": 302, \"passing\": 7129, \"pleased\": 302, \"spend\": 302, \"robbed\": 302, \"publicly\": 408, \"expose\": 302, \"every\": 3358, \"possible\": 917, \"others\": 1002, \"aware\": 302, \"outright\": 302, \"disregard\": 302, \"shown\": 588, \"organization\": 1291, \"reach\": 302, \"phone\": 302, \"55\": 310, \"62\": 309, \"99697\": 308, \"7961\": 308, \"furiously\": 302, \"disrespected\": 302, \"contributor\": 302, \"sumarize\": 302, \"translate\": 934, \"sloavk\": 302, \"keep\": 2028, \"same\": 937, \"tone\": 1746, \"zhrnutie\": 392, \"preklad\": 300, \"sloven\\u010diny\": 298, \"pob\\u00faren\\u00fd\": 295, \"nedostatkom\": 454, \"profesionality\": 293, \"koordin\\u00e1cie\": 292, \"re\\u0161pektu\": 613, \"zo\": 369, \"strany\": 288, \"\\u2013\": 5971, \"akoko\\u013evek\": 285, \"vol\\u00e1te\": 283, \"t\\u00e1to\": 12576, \"situ\\u00e1cia\": 281, \"priam\": 279, \"podvodn\\u00e1\": 278, \"\\u00faplne\": 1655, \"neakceptovate\\u013en\\u00e1\": 275, \"chronol\\u00f3gia\": 273, \"neschopnosti\": 272, \"pr\\u00edli\\u0161n\\u00e9\": 270, \"oslovovanie\": 269, \"va\\u0161i\": 268, \"n\\u00e1bor\\u00e1ri\": 267, \"kontaktovali\": 265, \"viackr\\u00e1t\": 264, \"aby\": 6222, \"pripojil\": 260, \"k\": 7505, \"va\\u0161im\": 258, \"elitn\\u00fdm\": 257, \"t\\u00edmom\": 254, \"absolvoval\": 251, \"hodnotenia\": 249, \"venoval\": 248, \"hodiny\": 246, \"\\u00fasilia\": 245, \"preuk\\u00e1zal\": 243, \"svoje\": 504, \"kvalifik\\u00e1cie\": 241, \"opakovane\": 1958, \"nulov\\u00e1\": 238, \"komunik\\u00e1cia\": 237, \"napriek\": 236, \"tomu\": 314, \"splnil\": 232, \"v\\u0161etky\": 2399, \"po\\u017eiadavky\": 230, \"m\\u00f4j\": 514, \"p\\u00f4vodn\\u00fd\": 228, \"\\u00fa\\u010det\": 931, \"nevykazuje\": 225, \"\\u017eiadnu\": 224, \"aktivitu\": 223, \"medzit\\u00fdm\": 222, \"boli\": 220, \"pridelen\\u00e9\": 219, \"prihlasovacie\": 218, \"\\u00fadaje\": 217, \"nov\\u00fd\": 565, \"bol\": 6227, \"sabotovan\\u00fd\": 210, \"va\\u0161imi\": 283, \"chaotick\\u00fdmi\": 208, \"pravidlami\": 207, \"zablokovanie\": 205, \"\\u00fa\\u010dtu\": 204, \"podpora\": 19460, \"bode\": 200, \"mrazu\": 199, \"pri\": 18188, \"pokuse\": 197, \"hesla\": 194, \"zistil\": 189, \"sekund\\u00e1rny\": 187, \"u\\u017e\": 1447, \"nevlastn\\u00edm\": 182, \"zadan\\u00fd\": 180, \"nespr\\u00e1vne\": 179, \"prosby\": 177, \"aktualiz\\u00e1ciu\": 175, \"emailu\": 174, \"skon\\u010dili\": 173, \"generick\\u00fdch\": 171, \"odpovediach\": 170, \"bez\": 3522, \"rie\\u0161enia\": 537, \"falo\\u0161n\\u00e9\": 166, \"obvinenia\": 165, \"teraz\": 164, \"bolo\": 4745, \"ozn\\u00e1men\\u00e9\": 161, \"trvalo\": 155, \"pozastaven\\u00fd\": 154, \"preto\\u017ee\": 2003, \"\\u00fadajne\": 151, \"poru\\u0161il\": 150, \"pravidlo\": 149, \"viacer\\u00fdch\": 980, \"\\u00fa\\u010dtoch\": 146, \"hoci\": 144, \"vytvorili\": 141, \"pridelili\": 139, \"vy\": 138, \"sami\": 137, \"v\\u00fdslovn\\u00e1\": 135, \"\\u017eiados\\u0165\": 134, \"chcem\": 132, \"\\u013eudsk\\u00fa\": 131, \"jasn\\u00fa\": 129, \"probl\\u00e9m\": 3949, \"neakceptujem\": 124, \"bezcenn\\u00e9\": 122, \"typu\": 1779, \"\\u201ekop\\u00edrova\\u0165\": 119, \"prilepi\\u0165\\u201c\": 119, \"va\\u0161e\": 218, \"spr\\u00e1vanie\": 237, \"poni\\u017euj\\u00face\": 115, \"neprofesion\\u00e1lne\": 114, \"ne\\u00factiv\\u00e9\": 112, \"po\\u017eadujem\": 110, \"kompletn\\u00e9\": 109, \"vysvetlenie\": 108, \"protichodn\\u00fdch\": 106, \"n\\u00e1borov\\u00fdch\": 105, \"\\u00fa\\u010dtov\\u00fdch\": 103, \"prakt\\u00edk\": 102, \"chcete\": 99, \"zablokova\\u0165\": 98, \"\\u017ealova\\u0165\": 97, \"ignorova\\u0165\": 95, \"aspo\\u0148\": 94, \"urobte\": 179, \"seri\\u00f3zne\": 91, \"ale\": 5865, \"hlavne\": 1927, \"presta\\u0148te\": 85, \"skr\\u00fdva\\u0165\": 83, \"podmienky\": 81, \"pou\\u017e\\u00edvania\": 80, \"priznajte\": 78, \"chaos\": 76, \"sp\\u00f4soben\\u00fd\": 75, \"n\\u00e1bor\\u00e1rmi\": 73, \"dezorganizovan\\u00fdm\": 71, \"syst\\u00e9mom\": 70, \"komunita\": 68, \"nie\": 5889, \"mne\": 62, \"syst\\u00e9mov\\u00fd\": 59, \"po\\u0161kodzuje\": 56, \"prispievate\\u013eov\": 55, \"ktor\\u00ed\": 54, \"prid\\u00e1vaj\\u00fa\": 1620, \"hodnotu\": 1672, \"platforme\": 50, \"hanebn\\u00e9\": 46, \"treba\": 134, \"t\\u00fdm\": 42, \"spravi\\u0165\": 40, \"o\\u010dak\\u00e1vam\": 39, \"zmyslupln\\u00e9\": 38, \"rie\\u0161enie\": 3094, \"\\u0161abl\\u00f3novit\\u00fdch\": 34, \"odpoved\\u00ed\": 352, \"pos\\u00favania\": 31, \"zodpovednosti\": 30, \"nedostanem\": 27, \"budem\": 26, \"pripraven\\u00fd\": 25, \"verejne\": 24, \"odhali\\u0165\": 23, \"praktiky\": 21, \"v\\u0161etk\\u00fdch\": 185, \"mo\\u017en\\u00fdch\": 18, \"platform\\u00e1ch\": 17, \"m\\u00f4\\u017eete\": 16, \"kontaktova\\u0165\": 14, \"telef\\u00f3n\": 9, \"hlboko\": 3, \"urazen\\u00fd\": 2, \"why\": 2656, \"bad\": 3070, \"apple\": 2423, \"so\": 1995, \"popular\": 1720, \"tell\": 756, \"song\": 1415, \"video\": 1834, \"gained\": 433, \"widespread\": 432, \"recognition\": 431, \"realms\": 428, \"anime\": 486, \"touhou\": 2946, \"project\": 4750, \"fandoms\": 728, \"bit\": 428, \"origin\": 575, \"series\": 388, \"bullet\": 397, \"hell\": 386, \"games\": 800, \"developed\": 394, \"team\": 392, \"shanghai\": 381, \"alice\": 380, \"massive\": 375, \"fanbase\": 646, \"renowned\": 373, \"gameplay\": 369, \"expansive\": 368, \"lore\": 367, \"iconic\": 665, \"music\": 647, \"catchy\": 585, \"zun\": 354, \"creator\": 353, \"rearranged\": 349, \"into\": 2858, \"vocal\": 518, \"alstroemeria\": 512, \"vocals\": 340, \"nomico\": 338, \"became\": 1017, \"hit\": 333, \"upbeat\": 329, \"rhythm\": 562, \"memorable\": 326, \"melody\": 325, \"silhouette\": 1064, \"2009\": 319, \"fan\": 723, \"black\": 316, \"white\": 1402, \"animation\": 1505, \"synced\": 313, \"went\": 309, \"viral\": 336, \"smooth\": 2418, \"intricate\": 303, \"transitions\": 5492, \"visual\": 810, \"artistic\": 397, \"masterpiece\": 291, \"hallmark\": 285, \"creativity\": 282, \"testament\": 279, \"memes\": 515, \"cultural\": 268, \"impact\": 1076, \"simplicity\": 926, \"easy\": 282, \"parody\": 255, \"adapt\": 311, \"spawning\": 249, \"countless\": 248, \"remakes\": 247, \"song's\": 242, \"enduring\": 241, \"popularity\": 240, \"led\": 1337, \"incorporation\": 236, \"covers\": 1682, \"various\": 248, \"languages\": 228, \"universal\": 226, \"appeal\": 702, \"transcend\": 219, \"barriers\": 217, \"striking\": 214, \"visuals\": 213, \"appealing\": 209, \"fans\": 205, \"newcomers\": 203, \"alike\": 202, \"release\": 343, \"instrumental\": 190, \"debuted\": 188, \"1998\": 186, \"part\": 449, \"lotus\": 178, \"land\": 177, \"story\": 2211, \"soundtrack\": 175, \"released\": 166, \"2007\": 164, \"album\": 159, \"lovelight\": 158, \"themes\": 959, \"lyrics\": 305, \"touch\": 147, \"doubt\": 143, \"inner\": 142, \"conflict\": 780, \"desire\": 138, \"escape\": 821, \"endless\": 133, \"cycle\": 442, \"negativity\": 130, \"resonate\": 127, \"many\": 928, \"listeners\": 124, \"pop\": 120, \"culture\": 178, \"referenced\": 136, \"recreated\": 110, \"numerous\": 108, \"tributes\": 104, \"technical\": 146, \"feats\": 101, \"recreating\": 99, \"ascii\": 318, \"outdated\": 514, \"touhou's\": 160, \"influence\": 109, \"one\": 1827, \"examples\": 154, \"content\": 5788, \"reached\": 272, \"far\": 67, \"niche\": 64, \"gaming\": 63, \"origins\": 62, \"influencing\": 61, \"internet\": 57, \"fun\": 52, \"fact\": 494, \"famous\": 45, \"official\": 361, \"product\": 2215, \"purely\": 31, \"success\": 7887, \"exemplifies\": 46, \"communities\": 21, \"creating\": 1068, \"impactful\": 18, \"explain\": 11, \"adaptations\": 2, \"george\": 1790, \"orvel\": 231, \"farm\": 3576, \"orwell's\": 1514, \"animal\": 2228, \"allegorical\": 1113, \"novella\": 242, \"critiques\": 374, \"totalitarian\": 998, \"regimes\": 1804, \"explores\": 219, \"corruption\": 1223, \"inequality\": 213, \"published\": 212, \"1945\": 210, \"where\": 3047, \"animals\": 8511, \"pigs\": 2265, \"revolt\": 196, \"against\": 2001, \"owner\": 192, \"seeking\": 191, \"freedom\": 413, \"equality\": 1208, \"plot\": 3463, \"inspired\": 211, \"old\": 4150, \"major\": 2075, \"wise\": 1014, \"boar\": 1010, \"overthrow\": 897, \"farmer\": 931, \"mr\": 1154, \"jones\": 1151, \"renaming\": 165, \"establish\": 910, \"rules\": 424, \"principle\": 887, \"animalism\": 933, \"encapsulated\": 528, \"maxim\": 148, \"all\": 11432, \"equal\": 1851, \"especially\": 780, \"napoleon\": 7364, \"snowball\": 5092, \"assume\": 143, \"leadership\": 840, \"becomes\": 1128, \"increasingly\": 130, \"authoritarian\": 983, \"propaganda\": 5438, \"manipulation\": 1311, \"fear\": 2913, \"control\": 5987, \"ideals\": 2095, \"corrupted\": 986, \"culminating\": 111, \"chilling\": 108, \"realization\": 107, \"some\": 1876, \"begin\": 380, \"advocates\": 82, \"become\": 494, \"indistinguishable\": 814, \"oppressive\": 834, \"humans\": 1940, \"replaced\": 687, \"reflects\": 870, \"revolutions\": 122, \"lead\": 1282, \"hierarchies\": 58, \"rather\": 324, \"orwell\": 1969, \"illustrates\": 48, \"misinformation\": 44, \"manipulate\": 389, \"masses\": 41, \"betrayal\": 1806, \"farm's\": 35, \"descent\": 34, \"tyranny\": 219, \"mirrors\": 755, \"revolutionary\": 1197, \"particularly\": 762, \"referencing\": 24, \"russian\": 4712, \"revolution\": 3572, \"stalinism\": 19, \"serves\": 904, \"timeless\": 13, \"warning\": 497, \"dangers\": 106, \"unchecked\": 84, \"fragility\": 91, \"nuanced\": 2513, \"certainly\": 1246, \"here\\u2019s\": 5639, \"focusing\": 902, \"deeper\": 896, \"meanings\": 895, \"introduction\": 892, \"satire\": 886, \"1917\": 1577, \"aftermath\": 878, \"exploring\": 877, \"thirst\": 868, \"uses\": 2926, \"anthropomorphized\": 863, \"symbolize\": 860, \"social\": 858, \"political\": 886, \"structures\": 2302, \"detailed\": 2178, \"visionary\": 1108, \"beginning\": 867, \"major's\": 843, \"speech\": 842, \"elderly\": 835, \"gathers\": 833, \"share\": 1044, \"his\": 3135, \"vision\": 827, \"utopia\": 824, \"free\": 871, \"oppression\": 1681, \"he\": 2447, \"blames\": 815, \"suffering\": 1831, \"inspires\": 809, \"anthem\": 804, \"beasts\": 803, \"england\": 801, \"allegory\": 4353, \"represents\": 3444, \"karl\": 795, \"marx\": 1023, \"vladimir\": 1939, \"lenin\": 1020, \"advocating\": 790, \"socialism\": 788, \"takes\": 1875, \"major\\u2019s\": 775, \"death\": 774, \"rebel\": 764, \"negligent\": 759, \"\\u201canimalism\": 749, \"\\u201d\": 749, \"seven\": 742, \"commandments\": 1345, \"society\": 1268, \"central\": 1161, \"monarchy\": 718, \"rise\": 1424, \"bolshevism\": 713, \"vs\": 2643, \"initially\": 702, \"intelligent\": 699, \"idealistic\": 697, \"pig\": 1994, \"cunning\": 692, \"hungry\": 690, \"together\": 687, \"focuses\": 685, \"progress\": 975, \"windmill\": 2301, \"consolidates\": 949, \"scenes\": 781, \"farm\\u2019s\": 667, \"dogs\": 874, \"raised\": 665, \"secretly\": 1266, \"private\": 1134, \"enforcers\": 864, \"chase\": 658, \"away\": 656, \"claiming\": 1255, \"traitor\": 651, \"leon\": 646, \"trotsky\": 910, \"exiled\": 644, \"stalin\": 1499, \"symbolizes\": 1831, \"within\": 2436, \"communist\": 632, \"party\": 3699, \"consolidation\": 628, \"napoleon's\": 625, \"regime\": 2017, \"establishes\": 621, \"spread\": 614, \"squealer\": 865, \"persuasive\": 610, \"violence\": 607, \"altered\": 601, \"justify\": 4659, \"pigs\\u2019\": 597, \"increasing\": 596, \"privileges\": 595, \"rest\": 1696, \"harder\": 1689, \"worsening\": 585, \"embodies\": 1039, \"joseph\": 579, \"whose\": 577, \"reign\": 576, \"saw\": 575, \"socialist\": 572, \"brutality\": 568, \"exploitation\": 768, \"tirelessly\": 557, \"ease\": 7323, \"labor\": 643, \"tool\": 1750, \"setbacks\": 538, \"destruction\": 536, \"storms\": 534, \"sabotage\": 532, \"blamed\": 530, \"cling\": 521, \"hope\": 518, \"sacrifices\": 515, \"eventually\": 513, \"life\": 712, \"stalin\\u2019s\": 502, \"five\": 501, \"year\": 501, \"plans\": 500, \"imposed\": 498, \"immense\": 497, \"workers\": 2309, \"delivering\": 492, \"boxer\": 1204, \"loyal\": 715, \"hardworking\": 712, \"horse\": 476, \"proletariat\": 802, \"mantra\": 469, \"always\": 1014, \"right\": 2074, \"blind\": 542, \"loyalty\": 2344, \"too\": 974, \"injured\": 449, \"sells\": 445, \"him\": 1252, \"glue\": 441, \"factory\": 440, \"profit\": 438, \"promises\": 755, \"care\": 434, \"boxer\\u2019s\": 431, \"fate\": 430, \"exploit\": 425, \"discard\": 423, \"once\": 1424, \"useful\": 618, \"7\": 1310, \"pigs'\": 411, \"total\": 806, \"indulging\": 399, \"luxuries\": 397, \"alcohol\": 395, \"beds\": 393, \"forming\": 391, \"alliances\": 390, \"neighboring\": 388, \"farmers\": 386, \"ultimate\": 383, \"animalism\\u2019s\": 380, \"principles\": 1116, \"revision\": 374, \"commandment\": 370, \"transformation\": 354, \"soviet\": 585, \"overthrew\": 341, \"8\": 2940, \"closing\": 337, \"scene\": 664, \"watch\": 1220, \"dining\": 322, \"arguing\": 319, \"laughing\": 317, \"unable\": 461, \"apart\": 322, \"come\": 940, \"circle\": 304, \"ending\": 300, \"showing\": 300, \"corrupts\": 290, \"absolutely\": 289, \"symbolism\": 282, \"tyrannical\": 276, \"leader\": 904, \"ousted\": 260, \"vilified\": 258, \"rival\": 255, \"voice\": 249, \"twisting\": 246, \"truths\": 245, \"maintain\": 2780, \"exploited\": 233, \"ideological\": 226, \"foundation\": 225, \"tsar\": 218, \"nicholas\": 217, \"ii\": 578, \"overthrown\": 213, \"autocratic\": 212, \"ruler\": 211, \"secret\": 245, \"police\": 206, \"napoleon\\u2019s\": 202, \"rule\": 546, \"benjamin\": 199, \"cynic\": 197, \"donkey\": 194, \"recognizes\": 192, \"remains\": 917, \"passive\": 187, \"symbolizing\": 282, \"intellectuals\": 185, \"fail\": 183, \"insights\": 507, \"noble\": 165, \"goals\": 171, \"gradually\": 162, \"succumb\": 161, \"greed\": 159, \"betraying\": 156, \"inevitability\": 149, \"absolute\": 1037, \"concentrated\": 142, \"role\": 515, \"squealer\\u2019s\": 132, \"facts\": 128, \"shows\": 892, \"media\": 1362, \"perception\": 295, \"toil\": 107, \"endlessly\": 106, \"enjoy\": 102, \"fruits\": 100, \"animals\\u2019\": 83, \"challenge\": 80, \"complacency\": 75, \"ignorance\": 173, \"enable\": 337, \"cyclic\": 104, \"highlights\": 1056, \"form\": 8691, \"emphasizing\": 50, \"vigilance\": 46, \"preserving\": 292, \"justice\": 43, \"matters\": 47, \"powerful\": 33, \"critique\": 121, \"promise\": 346, \"end\": 7734, \"lessons\": 20, \"extend\": 19, \"union\": 15, \"betrayed\": 4, \"personal\": 30, \"write\": 4929, \"\\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e\": 718, \"\\u0432\\u043e\\u0442\": 1311, \"\\u043f\\u043e\\u0434\\u0440\\u043e\\u0431\\u043d\\u044b\\u0439\": 1976, \"\\u0430\\u043d\\u0430\\u043b\\u0438\\u0437\": 1307, \"\\u0441\\u043a\\u043e\\u0442\\u043d\\u043e\\u0433\\u043e\": 715, \"\\u0434\\u0432\\u043e\\u0440\\u0430\": 714, \"\\u0434\\u0436\\u043e\\u0440\\u0434\\u0436\\u0430\": 1332, \"\\u043e\\u0440\\u0443\\u044d\\u043b\\u043b\\u0430\": 1330, \"\\u043d\\u0430\": 4269, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u043e\\u043c\": 710, \"\\u044f\\u0437\\u044b\\u043a\\u0435\": 709, \"\\u0432\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0435\": 706, \"\\u0441\\u043a\\u043e\\u0442\\u043d\\u044b\\u0439\": 739, \"\\u0434\\u0432\\u043e\\u0440\": 737, \"\\u2014\": 1035, \"\\u044d\\u0442\\u043e\": 1303, \"\\u0430\\u043b\\u043b\\u0435\\u0433\\u043e\\u0440\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 701, \"\\u0441\\u0430\\u0442\\u0438\\u0440\\u0430\": 700, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0443\\u044e\": 698, \"\\u0440\\u0435\\u0432\\u043e\\u043b\\u044e\\u0446\\u0438\\u044e\": 1305, \"\\u0438\": 22712, \"\\u0435\\u0451\": 1688, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u0441\\u0442\\u0432\\u0438\\u044f\": 693, \"\\u0434\\u0436\\u043e\\u0440\\u0434\\u0436\": 692, \"\\u043e\\u0440\\u0443\\u044d\\u043b\\u043b\": 794, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0435\\u0442\": 690, \"\\u0436\\u0438\\u0432\\u043e\\u0442\\u043d\\u044b\\u0445\": 1999, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435\": 1668, \"\\u0432\\u0435\\u0434\\u0443\\u0442\": 687, \"\\u0441\\u0435\\u0431\\u044f\": 686, \"\\u043a\\u0430\\u043a\": 7612, \"\\u043b\\u044e\\u0434\\u0438\": 1464, \"\\u0447\\u0442\\u043e\\u0431\\u044b\": 3934, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\": 682, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 681, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 679, \"\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u044b\": 678, \"\\u0430\": 2492, \"\\u0442\\u0430\\u043a\\u0436\\u0435\": 676, \"\\u0440\\u0430\\u0437\\u043e\\u0431\\u043b\\u0430\\u0447\\u0438\\u0442\\u044c\": 675, \"\\u0437\\u043b\\u043e\\u0443\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u0438\\u0435\": 674, \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u044c\\u044e\": 673, \"\\u043f\\u0440\\u0435\\u0434\\u0430\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\": 1457, \"\\u0438\\u0434\\u0435\\u0430\\u043b\\u043e\\u0432\": 788, \"\\u0440\\u0430\\u0437\\u0431\\u043e\\u0440\": 666, \"\\u0441\\u044e\\u0436\\u0435\\u0442\\u0430\": 665, \"\\u043d\\u0430\\u0447\\u0430\\u043b\\u043e\": 662, \"\\u0440\\u0435\\u0447\\u044c\": 661, \"\\u0441\\u0442\\u0430\\u0440\\u043e\\u0433\\u043e\": 1259, \"\\u043c\\u0430\\u0439\\u043e\\u0440\\u0430\": 1257, \"\\u0441\\u0442\\u0430\\u0440\\u044b\\u0439\": 1438, \"\\u043c\\u0430\\u0439\\u043e\\u0440\": 1435, \"\\u043c\\u0443\\u0434\\u0440\\u044b\\u0439\": 655, \"\\u0443\\u0432\\u0430\\u0436\\u0430\\u0435\\u043c\\u044b\\u0439\": 653, \"\\u043a\\u0430\\u0431\\u0430\\u043d\": 652, \"\\u0441\\u043e\\u0431\\u0438\\u0440\\u0430\\u0435\\u0442\": 651, \"\\u0432\\u0441\\u0435\\u0445\": 1277, \"\\u0444\\u0435\\u0440\\u043c\\u044b\": 1378, \"\\u043f\\u043e\\u0434\\u0435\\u043b\\u0438\\u0442\\u044c\\u0441\\u044f\": 646, \"\\u0441\\u0432\\u043e\\u0435\\u0439\": 645, \"\\u043c\\u0435\\u0447\\u0442\\u043e\\u0439\": 644, \"\\u043e\\u0431\": 643, \"\\u0443\\u0442\\u043e\\u043f\\u0438\\u0438\": 642, \"\\u0433\\u0434\\u0435\": 1634, \"\\u0436\\u0438\\u0432\\u043e\\u0442\\u043d\\u044b\\u0435\": 3913, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u043d\\u044b\": 639, \"\\u043e\\u0442\": 1573, \"\\u0443\\u0433\\u043d\\u0435\\u0442\\u0435\\u043d\\u0438\\u044f\": 1257, \"\\u043b\\u044e\\u0434\\u0435\\u0439\": 942, \"\\u043e\\u043d\": 1138, \"\\u043e\\u0431\\u0432\\u0438\\u043d\\u044f\\u0435\\u0442\": 1026, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430\": 633, \"\\u0432\": 9811, \"\\u0438\\u0445\": 1790, \"\\u0441\\u0442\\u0440\\u0430\\u0434\\u0430\\u043d\\u0438\\u044f\\u0445\": 630, \"\\u0432\\u0434\\u043e\\u0445\\u043d\\u043e\\u0432\\u043b\\u044f\\u0435\\u0442\": 628, \"\\u0433\\u0438\\u043c\\u043d\\u043e\\u043c\": 626, \"\\u0437\\u0432\\u0435\\u0440\\u0438\": 625, \"\\u0430\\u043d\\u0433\\u043b\\u0438\\u0438\": 624, \"\\u0430\\u043b\\u043b\\u0435\\u0433\\u043e\\u0440\\u0438\\u044f\": 3293, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u0438\\u0437\\u0438\\u0440\\u0443\\u0435\\u0442\": 2654, \"\\u043a\\u0430\\u0440\\u043b\\u0430\": 618, \"\\u043c\\u0430\\u0440\\u043a\\u0441\\u0430\": 617, \"\\u0432\\u043b\\u0430\\u0434\\u0438\\u043c\\u0438\\u0440\\u0430\": 1226, \"\\u043b\\u0435\\u043d\\u0438\\u043d\\u0430\": 614, \"\\u043f\\u0440\\u043e\\u0432\\u043e\\u0437\\u0433\\u043b\\u0430\\u0448\\u0430\\u043b\\u0438\": 612, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 611, \"\\u0438\\u0434\\u0435\\u0430\\u043b\\u044b\": 630, \"\\u0440\\u0435\\u0432\\u043e\\u043b\\u044e\\u0446\\u0438\\u044f\": 655, \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u044c\": 2841, \"\\u043f\\u043e\\u0441\\u043b\\u0435\": 1062, \"\\u0441\\u043c\\u0435\\u0440\\u0442\\u0438\": 600, \"\\u043f\\u043e\\u0434\": 1528, \"\\u043f\\u0440\\u0435\\u0434\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\\u043c\": 595, \"\\u0441\\u0432\\u0438\\u043d\\u0435\\u0439\": 1808, \"\\u043d\\u0430\\u043f\\u043e\\u043b\\u0435\\u043e\\u043d\\u0430\": 1608, \"\\u0441\\u043d\\u0435\\u0436\\u043a\\u0430\": 1488, \"\\u0432\\u043e\\u0441\\u0441\\u0442\\u0430\\u044e\\u0442\": 590, \"\\u043f\\u0440\\u043e\\u0442\\u0438\\u0432\": 2464, \"\\u0444\\u0435\\u0440\\u043c\\u0435\\u0440\\u0430\": 588, \"\\u043c\\u0438\\u0441\\u0442\\u0435\\u0440\\u0430\": 587, \"\\u0434\\u0436\\u043e\\u043d\\u0441\\u0430\": 586, \"\\u0437\\u0430\\u0445\\u0432\\u0430\\u0442\\u044b\\u0432\\u0430\\u044e\\u0442\": 584, \"\\u0444\\u0435\\u0440\\u043c\\u0443\": 1049, \"\\u043e\\u043d\\u0438\": 814, \"\\u0443\\u0441\\u0442\\u0430\\u043d\\u0430\\u0432\\u043b\\u0438\\u0432\\u0430\\u044e\\u0442\": 580, \"\\u043d\\u043e\\u0432\\u044b\\u0435\": 579, \"\\u0437\\u0430\\u043a\\u043e\\u043d\\u044b\": 1470, \"\\u043d\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u043c\\u044b\\u0435\": 577, \"\\u0436\\u0438\\u0432\\u043e\\u0442\\u043d\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0435\\u043c\": 576, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u044b\\u0432\\u0430\\u044f\\u0441\\u044c\": 575, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u0435\": 573, \"\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u0430\": 572, \"\\u0433\\u043b\\u0430\\u0432\\u043d\\u044b\\u043c\": 571, \"\\u0438\\u0437\": 1452, \"\\u043d\\u0438\\u0445\": 569, \"\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u0438\\u0442\\u0441\\u044f\": 1125, \"\\u0432\\u0441\\u0435\": 844, \"\\u0440\\u0430\\u0432\\u043d\\u044b\": 840, \"\\u0432\\u043e\\u0441\\u0441\\u0442\\u0430\\u043d\\u0438\\u0435\": 562, \"\\u0441\\u0432\\u0435\\u0440\\u0436\\u0435\\u043d\\u0438\\u0435\": 560, \"\\u0446\\u0430\\u0440\\u0441\\u043a\\u043e\\u0439\": 559, \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u0438\": 2493, \"\\u043f\\u0440\\u0438\\u0445\\u043e\\u0434\": 556, \"\\u043a\": 844, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0435\\u0432\\u0438\\u043a\\u043e\\u0432\": 553, \"\\u0431\\u043e\\u0440\\u044c\\u0431\\u0430\": 630, \"\\u0437\\u0430\": 1531, \"\\u0441\\u043d\\u0435\\u0436\\u043e\\u043a\": 2296, \"\\u0438\\u0437\\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u043e\": 543, \"\\u0443\\u043c\\u043d\\u044b\\u0439\": 541, \"\\u0438\\u0434\\u0435\\u0430\\u043b\\u0438\\u0441\\u0442\\u0438\\u0447\\u043d\\u044b\\u0439\": 539, \"\\u043b\\u0438\\u0434\\u0435\\u0440\": 734, \"\\u043d\\u0430\\u043f\\u043e\\u043b\\u0435\\u043e\\u043d\": 4135, \"\\u0445\\u0438\\u0442\\u0440\\u044b\\u0439\": 535, \"\\u0436\\u0430\\u0436\\u0434\\u0443\\u0449\\u0438\\u0439\": 533, \"\\u0440\\u0443\\u043a\\u043e\\u0432\\u043e\\u0434\\u044f\\u0442\": 531, \"\\u0432\\u043c\\u0435\\u0441\\u0442\\u0435\": 530, \"\\u043f\\u0440\\u043e\\u0434\\u0432\\u0438\\u0433\\u0430\\u0435\\u0442\": 528, \"\\u043f\\u0440\\u043e\\u0433\\u0440\\u0435\\u0441\\u0441\\u0438\\u0432\\u043d\\u044b\\u0435\": 527, \"\\u0438\\u0434\\u0435\\u0438\": 647, \"\\u0442\\u0430\\u043a\\u0438\\u0435\": 1285, \"\\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\": 523, \"\\u0432\\u0435\\u0442\\u0440\\u044f\\u043d\\u043e\\u0439\": 933, \"\\u043c\\u0435\\u043b\\u044c\\u043d\\u0438\\u0446\\u044b\": 931, \"\\u0442\\u043e\": 519, \"\\u0432\\u0440\\u0435\\u043c\\u044f\": 719, \"\\u0442\\u0430\\u0439\\u043d\\u043e\": 515, \"\\u0443\\u043a\\u0440\\u0435\\u043f\\u043b\\u044f\\u0435\\u0442\": 514, \"\\u0441\\u0432\\u043e\\u044e\": 704, \"\\u0438\\u0437\\u0433\\u043e\\u043d\\u044f\\u0435\\u0442\": 509, \"\\u0441\": 2643, \"\\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e\": 697, \"\\u0441\\u043e\\u0431\\u0430\\u043a\": 505, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445\": 504, \"\\u0432\\u044b\\u0440\\u0430\\u0441\\u0442\\u0438\\u043b\": 502, \"\\u0441\\u0432\\u043e\\u0438\\u0445\": 873, \"\\u0442\\u0435\\u043b\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439\": 499, \"\\u043e\\u0431\\u0432\\u0438\\u043d\\u044f\\u044f\": 498, \"\\u0435\\u0433\\u043e\": 2684, \"\\u043f\\u0440\\u0435\\u0434\\u0430\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435\": 495, \"\\u043e\\u043b\\u0438\\u0446\\u0435\\u0442\\u0432\\u043e\\u0440\\u044f\\u0435\\u0442\": 922, \"\\u043b\\u044c\\u0432\\u0430\": 490, \"\\u0442\\u0440\\u043e\\u0446\\u043a\\u043e\\u0433\\u043e\": 489, \"\\u0438\\u0437\\u0433\\u043d\\u0430\\u043d\\u043d\\u043e\\u0433\\u043e\": 488, \"\\u0438\\u043e\\u0441\\u0438\\u0444\\u043e\\u043c\": 487, \"\\u0441\\u0442\\u0430\\u043b\\u0438\\u043d\\u044b\\u043c\": 486, \"\\u043d\\u0430\\u043f\\u043e\\u043b\\u0435\\u043e\\u043d\\u043e\\u043c\": 485, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\": 483, \"\\u0431\\u043e\\u0440\\u044c\\u0431\\u0443\": 481, \"\\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0438\\u0441\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 477, \"\\u043f\\u0430\\u0440\\u0442\\u0438\\u0438\": 620, \"\\u0443\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435\": 473, \"\\u0434\\u0438\\u043a\\u0442\\u0430\\u0442\\u0443\\u0440\\u044b\": 472, \"\\u0440\\u0435\\u0436\\u0438\\u043c\": 934, \"\\u043f\\u0440\\u0435\\u0432\\u0440\\u0430\\u0449\\u0430\\u0435\\u0442\": 467, \"\\u0442\\u043e\\u0442\\u0430\\u043b\\u0438\\u0442\\u0430\\u0440\\u043d\\u044b\\u0439\": 464, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u044f\": 462, \"\\u0441\\u0442\\u0440\\u0430\\u0445\": 1491, \"\\u043f\\u0440\\u043e\\u043f\\u0430\\u0433\\u0430\\u043d\\u0434\\u0443\": 966, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0439\": 459, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u0435\\u0442\\u0441\\u044f\": 458, \"\\u0441\\u0432\\u0438\\u043d\\u0442\\u0443\\u0441\": 635, \"\\u043d\\u0430\\u0441\\u0438\\u043b\\u0438\\u0435\": 455, \"\\u043f\\u043e\\u0441\\u0442\\u0435\\u043f\\u0435\\u043d\\u043d\\u043e\": 752, \"\\u043c\\u0435\\u043d\\u044f\\u044e\\u0442\\u0441\\u044f\": 450, \"\\u043e\\u043f\\u0440\\u0430\\u0432\\u0434\\u0430\\u0442\\u044c\": 448, \"\\u043f\\u0440\\u0438\\u0432\\u0438\\u043b\\u0435\\u0433\\u0438\\u0438\": 447, \"\\u0442\\u043e\\u0433\\u0434\\u0430\": 445, \"\\u043e\\u0441\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 443, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u044e\\u0442\": 441, \"\\u0432\\u0441\\u0451\": 876, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0435\": 671, \"\\u0436\\u0438\\u0432\\u0443\\u0442\": 437, \"\\u0445\\u0443\\u0436\\u0435\": 435, \"\\u0441\\u0442\\u0430\\u043b\\u0438\\u043d\\u0430\": 798, \"\\u0436\\u0435\\u0441\\u0442\\u043e\\u043a\\u043e\\u0441\\u0442\\u044c\": 428, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 425, \"\\u0438\\u0434\\u0435\\u0439\": 424, \"\\u0432\\u0435\\u0442\\u0440\\u044f\\u043d\\u0430\\u044f\": 794, \"\\u043c\\u0435\\u043b\\u044c\\u043d\\u0438\\u0446\\u0430\": 792, \"\\u044d\\u043a\\u0441\\u043f\\u043b\\u0443\\u0430\\u0442\\u0430\\u0446\\u0438\\u044f\": 495, \"\\u0443\\u043f\\u043e\\u0440\\u043d\\u043e\": 415, \"\\u0442\\u0440\\u0443\\u0434\\u044f\\u0442\\u0441\\u044f\": 414, \"\\u043d\\u0430\\u0434\": 1644, \"\\u0441\\u0442\\u0440\\u043e\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\\u043c\": 412, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u0443\\u044e\": 797, \"\\u043e\\u0431\\u0435\\u0449\\u0430\\u0435\\u0442\": 407, \"\\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e\": 405, \"\\u043e\\u0431\\u043b\\u0435\\u0433\\u0447\\u0435\\u043d\\u0438\\u044f\": 404, \"\\u0442\\u0440\\u0443\\u0434\\u0430\": 402, \"\\u043e\\u0434\\u043d\\u0430\\u043a\\u043e\": 401, \"\\u043a\\u0430\\u0436\\u0434\\u044b\\u0439\": 400, \"\\u0440\\u0430\\u0437\": 417, \"\\u043a\\u043e\\u0433\\u0434\\u0430\": 951, \"\\u0441\\u0442\\u0440\\u043e\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\": 397, \"\\u0441\\u0442\\u0430\\u043b\\u043a\\u0438\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 396, \"\\u0442\\u0440\\u0443\\u0434\\u043d\\u043e\\u0441\\u0442\\u044f\\u043c\\u0438\": 394, \"\\u044d\\u0442\\u043e\\u043c\": 390, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u044e\\u0442\": 386, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0442\\u044c\": 733, \"\\u043d\\u0435\\u0441\\u043c\\u043e\\u0442\\u0440\\u044f\": 800, \"\\u0433\\u043e\\u043b\\u043e\\u0434\": 382, \"\\u0443\\u0441\\u0442\\u0430\\u043b\\u043e\\u0441\\u0442\\u044c\": 380, \"\\u043d\\u0430\\u0434\\u0435\\u044f\\u0441\\u044c\": 379, \"\\u0441\\u0432\\u0435\\u0442\\u043b\\u043e\\u0435\": 377, \"\\u0431\\u0443\\u0434\\u0443\\u0449\\u0435\\u0435\": 376, \"\\u043f\\u044f\\u0442\\u0438\\u043b\\u0435\\u0442\\u043d\\u0438\\u0435\": 370, \"\\u043f\\u043b\\u0430\\u043d\\u044b\": 369, \"\\u043f\\u0440\\u0438\\u043d\\u0435\\u0441\\u043b\\u0438\": 366, \"\\u0442\\u0440\\u0443\\u0434\\u044f\\u0449\\u0438\\u043c\\u0441\\u044f\": 365, \"\\u043e\\u0433\\u0440\\u043e\\u043c\\u043d\\u044b\\u0435\": 364, \"\\u0441\\u0442\\u0440\\u0430\\u0434\\u0430\\u043d\\u0438\\u044f\": 363, \"\\u0431\\u043e\\u043a\\u0441\\u0435\\u0440\\u0430\": 673, \"\\u0431\\u043e\\u043a\\u0441\\u0435\\u0440\": 860, \"\\u043b\\u043e\\u0448\\u0430\\u0434\\u044c\": 356, \"\\u0440\\u0430\\u0431\\u043e\\u0447\\u0438\\u0439\": 517, \"\\u043a\\u043b\\u0430\\u0441\\u0441\": 515, \"\\u0434\\u0435\\u0432\\u0438\\u0437\": 351, \"\\u044f\": 350, \"\\u0431\\u0443\\u0434\\u0443\": 349, \"\\u0435\\u0449\\u0451\": 366, \"\\u0443\\u0441\\u0435\\u0440\\u0434\\u043d\\u0435\\u0435\": 346, \"\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 343, \"\\u043f\\u0440\\u0430\\u0432\": 342, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u0442\": 358, \"\\u043f\\u0440\\u0435\\u0434\\u0430\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 339, \"\\u0434\\u043e\\u0432\\u0435\\u0440\\u0438\\u0435\": 415, \"\\u0441\\u043b\\u0438\\u0448\\u043a\\u043e\\u043c\": 332, \"\\u0441\\u043b\\u0430\\u0431\\u044b\\u043c\": 331, \"\\u0434\\u043b\\u044f\": 3474, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u044b\": 329, \"\\u043f\\u0440\\u043e\\u0434\\u0430\\u0451\\u0442\": 327, \"\\u0431\\u043e\\u0439\\u043d\\u044e\": 324, \"\\u043e\\u0431\\u0435\\u0449\\u0430\\u043d\\u0438\\u044f\": 321, \"\\u0437\\u0430\\u0431\\u043e\\u0442\\u0438\\u0442\\u044c\\u0441\\u044f\": 320, \"\\u043e\": 347, \"\\u043d\\u0451\\u043c\": 318, \"\\u0441\\u0443\\u0434\\u044c\\u0431\\u0430\": 315, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u0435\\u0442\": 313, \"\\u0430\\u0432\\u0442\\u043e\\u0440\\u0438\\u0442\\u0430\\u0440\\u043d\\u044b\\u0435\": 349, 